Repository: antoinealb/coco-helvetica-gazette
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: de, it

source: German
it: Tedesco

source: French
it: Francese

source: Italian
it: Italiano

source: Autre
de: Andere
it: Altro

source: Homme
de: Mann
it: Signor

source: Femme
de: Frau
it: Signora

source: Personnel Santé
de: Gesundheitpersonal
it: Personale Sanitario

source: Secteur Alimentaire
de: Lebensmittel
it: Settore Alimentare

source: Education
de: Bildung
it: Educazione

source: Télétravail
de: Telearbeit
it: Telelavoro

source: Sécurité
de: Sicherheit
it: Sicurezza

source: Transport
de: Verkehr
it: Transporto

source: Etudiant
de: Student
it: Studente

source: Voyage
de: Reise
it: Viaggi

source: Art & Culture
de: Kunst & Kultur
it: Arte & Cultura

source: Nature & Environnement
de: Natur & Umwelt
it: Natura & Ambiente

source: Famille
de: Familie
it: Famiglia

source: Amitié
de: Freundshaft
it: Amicizia

source: Amour
de: Liebe
it: Amore

source: Confinement
de: Einsperrung
it: Isolamento

source: Motivation
it: Motivazione

source: Humour
de: Humor
it: Umorismo

source: Actualités
de: Nachrichten
it: Attualità

source: Covid Positif
de: Covid Positiv
it: Covid Positivo

source: A propos de la Gazette
de: Über die Gazette
it: Sulla gazetta

source: Bienvenue à toi sur la Coco Helvetica Gazette !</p> Nous pensons qu’il est important que chacun puisse raconter son expérience du confinement et que vos récits soient consignés pour témoigner plus tard de cette période extraordinaire. Vous pouvez, ici, partager de façon anonyme votre ressenti, exprimer votre ras-le-bol, proposer une suggestion, une recette, un poème, un récit.. Bref, racontez votre histoire durant cette épidémie.</p> <h3>Qui sommes-nous?</h3> Cette plateforme a été développée par une équipe de 7 ingénieur.e.s lors du hackathon contre le COVID-19 organisé par LauzHack de l’EPFL.</p> <h3>Le but de la Gazette ?</h3> Constituer un recueil de témoignages libres liés à l’épidémie du Covid-19 qui nous touche actuellement.</p> <h3>Pourquoi la Gazette est-elle nécessaire?</h3> L’épidémie de coronavirus modifie nos habitudes, nos relations aux autres, notre mode de vie et met entre parenthèse ce qui nous semblait évident et naturel. Qu’on soit confiné, isolé, seul ou en famille, chacun est impacté. La Gazette permet chacun de s’exprimer sur son quotidien, de partager de manière simple, sans qu’aucun jugement ne soit possible.</p> Dans ces temps extraordinaires, il est important que chacun puisse partager son expérience. Avec CoCo Helvetica Gazette vous avez la possibilité de laisser votre témoignage, quelle que soit sa forme, pour vous, pour les autres, pour les générations suivantes, afin que tous puissent se souvenir ou découvrir la vie durant l’épidémie.</p> La Gazette possède plusieurs rubriques thématiques permettant de regrouper des articles similaires, afin de faciliter la recherche et l’expérience du lecteur. Les écrits pourront, sur accord de l’auteur, être transmis à des institutions dans le cadre artistique ou de la recherche. Aucune information personnelle ou privée n’est nécessaire pour s’inscrire et participer à la rédaction de la gazette.</p> A vos claviers, prêts, racontez !
it: Benvenuti nella gazzetta Coco Helvetica!</p> Pensiamo sia importante che chiunque possa condividere la propria esperienza sull'attuale contenimento dovuto a Covid-19. Queste storie vengono archiviate per dare successivamente prova di questo straordinario periodo alle generazioni future. Puoi, qui, fare condividere in modo anonimo i tuoi sentimenti, dare suggerimenti, condividere una nuova ricetta che hai provato, una poesia che hai scritto ... In breve, racconta la tua storia durante questa pandemia.</p> <h3>Chi siamo noi ?</h3> Questa piattaforma è stata sviluppata da un team di 7 ingegneri durante l'hackathon di aprile 2020 contro Covid-19 organizzato da LauzHack dall'EPFL.</p> <h3>Obiettivo della gazzetta?</h3> Per creare una raccolta di testimonianze relative alla pandemia di Covid-19 che stiamo vivendo attualmente.</p> <h3>Perché è necessaria la gazzetta?</h3> L'epidemia di coronavirus modifica le nostre abitudini, le nostre relazioni con gli altri, il nostro stile di vita e mette da parte ciò che ci è sembrato ovvio e naturale. Siamo tutti al riparo, da soli, con gli amici o in famiglia, ognuno di noi è influenzato. La gazzetta consente a ciascuno di noi di esprimersi sulla nostra vita quotidiana, di condividere in modo semplice, senza alcun giudizio, qualcosa della tua esperienza in questo momento. Durante questo periodo straordinario, è importante che chiunque possa condividere la propria esperienza. Con CoCo Helvetica Gazette hai l'opportunità di lasciare una traccia, per te stesso, per gli altri, per le prossime generazioni, in modo che chiunque possa scoprire o ricordare la vita che stiamo conducendo.</p>La gazzetta è composta da diverse sezioni tematiche che consentono di raccogliere articoli simili per facilitare la ricerca e l'esperienza del lettore. I testi saranno condivisi con le istituzioni pubbliche a fini artistici o di ricerca. Non sono necessari dati personali per iscriversi e scrivere sulla gazzetta.</p>

source: Recherche
de: Suche
it: Ricerca

source: Moi, pendant le confinement...
de: Ich, während der Sperrung...
it: Io, durante l'isolamento...

source: J'écris la gazette!
de: Ich schreibe die Gazette!
it: Scribo la Gazzetta!

source: Je suis...
de: Ich bin...
it: Sono...

source: Mon âge:
de: Mein Alter:
it: Età:

source: J'envoie!
de: Ich sende
it: Inviare

source: Un humain
de: Ein Mensch
it: Un umano

source: Ni vieux ni jeune
de: Weder alt noch jung
it: Né vecchio né giovane

source: <h1>Bienvenue à toi sur la<br>Coco Helvetica Gazette !</h1> Nous pensons qu’il est important que chacun puisse raconter son expérience du confinement et que vos récits soient consignés pour témoigner plus tard de cette période extraordinaire. Vous pouvez, ici, partager de façon anonyme votre ressenti, exprimer votre ras-le-bol, proposer une suggestion, une recette, un poème, un récit.. Bref, racontez votre histoire durant cette épidémie.</p> <h3>Qui sommes-nous?</h3> Cette plateforme a été développée par une équipe de 7 ingénieur.e.s lors du hackathon contre le COVID-19 organisé par LauzHack de l’EPFL.</p> <h3>Le but de la Gazette ?</h3> Constituer un recueil de témoignages libres liés à l’épidémie du Covid-19 qui nous touche actuellement.</p> <h3>Pourquoi la Gazette est-elle nécessaire?</h3> L’épidémie de coronavirus modifie nos habitudes, nos relations aux autres, notre mode de vie et met entre parenthèse ce qui nous semblait évident et naturel. Qu’on soit confiné, isolé, seul ou en famille, chacun est impacté. La Gazette permet chacun de s’exprimer sur son quotidien, de partager de manière simple, sans qu’aucun jugement ne soit possible.</p> Dans ces temps extraordinaires, il est important que chacun puisse partager son expérience. Avec CoCo Helvetica Gazette vous avez la possibilité de laisser votre témoignage, quelle que soit sa forme, pour vous, pour les autres, pour les générations suivantes, afin que tous puissent se souvenir ou découvrir la vie durant l’épidémie.</p> La Gazette possède plusieurs rubriques thématiques permettant de regrouper des articles similaires, afin de faciliter la recherche et l’expérience du lecteur. Les écrits pourront, sur accord de l’auteur, être transmis à des institutions dans le cadre artistique ou de la recherche. Aucune information personnelle ou privée n’est nécessaire pour s’inscrire et participer à la rédaction de la gazette.</p> A vos claviers, prêts, racontez !
de: <h1>Willkommen im<br>CoCo Helvetica Gazette!</h1>Wir halten es für wichtig, dass jeder seine Erfahrungen mit der aktuellen Eindämmung aufgrund von Covid-19 teilen kann. Diese Geschichten werden gesammelt, um den zukünftigen Generationen später diese außergewöhnliche Zeit zu erzählen. Sie können hier anonym Ihre Gefühle teilen, Vorschläge machen, ein brandneues Rezept teilen, das Sie ausprobiert haben, ein Gedicht, das Sie geschrieben haben ... Kurz gesagt, erzählen Sie Ihre Geschichte während dieser Pandemie.</p><h3>Wer sind wir ?</h3>Diese Plattform wird von einem Team von 7 Ingenieuren während des von LauzHack von der EPFL organisierten Hackathons gegen Covid-19 im April 2020 entwickelt.</p><h3>Ziel der Zeitung?</h3>Erstellung einer Zusammenstellung von Zeugnissen im Zusammenhang mit der Covid-19-Pandemie, die wir derzeit leben.</p><h3>Warum ist die Gazette notwendig?</h3>Die Coronavirus-Epidemie verändert unsere Gewohnheiten, unsere Beziehungen zu den Leute, unseren Lebensstil und legt das beiseite, was uns offensichtlich und natürlich erschien. Wir sind alle geschützt, entweder allein, mit Freunden oder in der Familie, jeder von uns ist betroffen. Die Gazette erlaubt jedem von uns, sich über sein tägliches Leben auszudrücken, auf einfache Weise und ohne Urteil zu teilen. In dieser außergewöhnlichen Zeit ist es wichtig, dass jeder seine Erfahrungen teilen kann. Mit CoCo Helvetica Gazette haben Sie die Möglichkeit, für sich selbst, für den anderen und für die nächsten Generationen eine Spur zu hinterlassen, damit jeder das Leben, das wir derzeit führen, entdecken oder sich daran erinnern kann.</p>Die Gazette besteht aus mehreren thematischen Abschnitten, in denen ähnliche Artikel gesammelt werden können, um die Suche und Erfahrung des Lesers zu erleichtern. Die Texte werden zu künstlerischen oder Forschungszwecken an öffentliche Einrichtungen weitergegeben. Zum Abonnieren und Schreiben im Amtsblatt sind keine personenbezogenen Daten erforderlich.</p>
